{
  "Загальні правила": [
    "0. Ви автоматично погоджуєтеся з правилами.",
    "0.1. Незнання правил не звільняє вас від відповідальності.",
    "0.2. Адміністрація завжди має рацію.",
    "0.3. Адміністрація сама визначає розмір покарання гравця окрім випадку попередньо встановленного розміру покарання гравця у правилах.",
    "0.4. Адміністрація у силі змінити ці правила при виявленні якоїсь похибки."
  ],
  "Медіа": [
    "2.1 Заборонено розміщувати спойлери без відповідної позначки.",
    "2.2 Заборонений 18+ контент у будь якому форматі.",
    "2.4 Заборонена фашистська символіка, нацистська, комуністична, а також символіка, що принижує меншини та релігійні почуття.",
    "2.5 Надсилання відео та картинок може бути обмежено в окремих чатах згідно з правилами.",
    "2.6 Заборонено надсилати посилання на сумнівні, російські або підозрілі сайти.",
    "2.7 Реклама заборонена без попереднього обговорення з адміністрацією."
  ],
  "Голосові чати": [
    "3.1 Заборонені крики, зловживання ненормативною лексикою у голосових чатах, сторонні програми для зміни голосу та відтворювання звуків. (Якщо якась інша персона з вашого акаунту говорила в голосовому чаті чи це ваш друг чи це ваша собака навчилась вживати ненормативну лексику в свому гавканні, ми відповідальності за це не несемо і будемо розцінювати це як ваше правопорушення).",
    "3.2 Заборонено ввімкнення демонстрації екрана з забороненим вмістом (описаний вище)."
  ],
  "Ігрові правила": [
    "1. Заборонено використання російської мови на сервері та в Дискорді у будь-якій формі. Порушення карається спочатку попередженням, а ігноруванням його – баном.",
    "2. Гравці повинні самостійно заповнювати отвори, залишені кріперами (гастами і т.д.) на будь-яких об'єктах серверу.",
    "3. Заборонено використовувати чіти. Порушення цього правила призведе до бану гравця, і він не зможе брати участь у наступних сезонах. Модифікації та ресурспаки, які надають перевагу над іншими.",
    "3.1. Зберігання чітів будь-якою формою призведе до вічного бану гравця.",
    "Заборонено використовувати сід світу (пошук структур, спавнерів, ресурсів). Порушення цього правила карається вічним баном.",
    "Гравець, який видає себе за адміністрацію, отримає триденний бан.",
    "Заборонені будь-які маніпуляції з акаунтами Discord і Minecraft, такі як обмін акаунтами чи їх продаж. Порушення цього правила карається вічним баном акаунту.",
    "Заборонено приховувати злочини або обманювати адміністрацію/уповноваженого. Гравець, який приховує порушення або обманює адміністрацію, отримає відповідний бан.",
    "Будівлі, символіка та арти 18+ які переходять норму адекватності та цензурності караються на розсуд Адміністрації."
  ]
}
